[
	{
		"title": "Do you name inanimate objects?",
		"answer": "She sat down with her notebook in her hand, her mind wandering to faraway places. She paused and considered all that had happened. It hadn't gone as expected. When the day began she thought it was going to be a bad one, but as she sat recalling the day's events to write them down, she had to admit, it had been a rather marvelous day."
	},
	{
		"title": "Is there any place that you have no desire to visit? Why?",
		"answer": "He swung back the fishing pole and cast the line which ell 25 feet away into the river. The lure landed in the perfect spot and he was sure he would soon get a bite. He never expected that the bite would come from behind in the form of a bear."
	},
	{
		"title": "What's your story about breaking the law?",
		"answer": "He walked down the steps from the train station in a bit of a hurry knowing the secrets in the briefcase must be secured as quickly as possible. Bounding down the steps, he heard something behind him and quickly turned in a panic. There was nobody there but a pair of old worn-out shoes were placed neatly on the steps he had just come down. Had he past them without seeing them? It didn't seem possible. He was about to turn and be on his way when a deep chill filled his body."
	},
	{
		"title": "What's the last thing that you broke and how did it happen?",
		"answer": "What were they eating? It didn't taste like anything she had ever eaten before and although she was famished, she didn't dare ask. She knew the answer would be one she didn't want to hear. Things aren't going well at all with mom today. She is just a limp noodle and wants to sleep all the time. I sure hope that things get better soon. There simply wasn't a whole lot he could have done in that particular moment. There simply wasn't a whole lot he could have done in that particular moment. There simply wasn't a whole lot he could have done in that particular moment. There simply wasn't a whole lot he could have done in that particular moment."
	},
	{
		"title": "How do you approach life?",
		"answer": "Things aren't going well at all with mom today. She is just a limp noodle and wants to sleep all the time. I sure hope that things get better soon."
	},
	{
		"title": "Have you ever had or witnessed a drop the mic moment?",
		"answer": "There wasn't a whole lot he could do at that moment. He played the situation again and again in his head looking at what he might have done differently to make the situation better. No matter how many times he relived the situation in his head, there was never really a good alternative course of action. There simply wasn't a whole lot he could have done in that particular moment. There wasn't a whole lot he could do at that moment. He played the situation again and again in his head looking at what he might have done differently to make the situation better. No matter how many times he relived the situation in his head, there was never really a good alternative course of action. There simply wasn't a whole lot he could have done in that particular moment."
	}
]
